no-reply-error = Это сообщение не является ответом на какое-либо другое!

message-deleted-now = В данный топик запрещено отправлять сообщения.
    Ваше сообщение будет удалено через 15 секунд.

cannot-answer-to-user-error =
    Не удалось отправить сообщение адресату!
    Ответ от Telegram: { $error }

cannot-update-edited-error = К сожалению, функционал редактирования недоступен в нашем боте. Рекомендуем просто отправить новое сообщение.

cannot-reply-with-this-type-error = К сожалению, этот тип сообщения не поддерживается для ответа пользователю.

too-long-text-error = К сожалению, длина этого сообщения превышает допустимый размер. Пожалуйста, сократи свою мысль и попробуй ещё раз.

too-long-caption-error = К сожалению, длина подписи медиафайла превышает допустимый размер. Пожалуйста, сократи свою мысль и попробуй ещё раз.

unsupported-message-type-error = К сожалению, этот тип сообщения не поддерживается. Отправь что-нибудь другое.
