no = Отсутствует

sent-confirmation = Сообщение отправлено!

intro_first =
    Привет, { $name }!
    
    Ранее с вами связался сотрудник компании AiSender, которого, на самом деле, не существует.

    Это один из наших менеджеров, которого мы наделили возможностью общаться с использованием технологии искусственного интеллекта. Немного позднее мы подробно расскажем о том, как это работает.

intro_first2 =
    А пока что я предлагаю познакомиться. На связи Рустам - один из основателей компании AiSender.
    
    Приятного просмотра!


intro_second =
    Приятно познакомиться, идем дальше!

    В следующем видео мы расскажем, как мы привлекаем потенциальных клиентов с использованием технологии искусственного интеллекта.


intro_third =
    А вот и результат!

    Переходим к финальному видео - применению AISender в проектах наших заказчиков

intro_final = 
    Благодарим вас за ознакомление с нашим продуктом.

    Специалист компании AiSender скоро подключится к данному чат-боту, с ним вы сможете обсудить интересующие Вас вопросы перед встречей.

    Однако, если вы уже готовы, вы можете самостоятельно назначить встречу прямо сейчас, нажав на кнопку "ЗАПИСАТЬСЯ НА ВСТРЕЧУ".

camminicate_call_date = 
    Пожалуйста, выберите ДЕНЬ для проведения встречи. (MSK, UTC+3)

camminicate_call_time = 
    Пожалуйста, выберите ВРЕМЯ для проведения встречи. (MSK, UTC+3)

camminicate_call_finish =
    Спасибо, вы записаны на { $date } в { $time }.

    В скором времени наш специалист свяжется с Вами для подтверждения встречи.

funnel_started = 
    👀 ЗАПУСК ВОРОНКИ 👀
    <a href="https://t.me/{ $username }">ㅤ</a>
    ID: { $id }

funnel_started_general = 
    👀 ЗАПУСК ВОРОНКИ 👀
    <a href="https://t.me/{ $username }">ㅤ</a>
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

funnel_started_without_username = 
    👀 ЗАПУСК ВОРОНКИ 👀

    ID: { $id }

funnel_started_without_username_general = 
    👀 ЗАПУСК ВОРОНКИ 👀

    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

text_text_video =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ ДВА СООБЩЕНИЯ И ВИДЕО 👀
    <a href="https://t.me/{ $username }">ㅤ</a>
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

text_text_video_without_username =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ ДВА СООБЩЕНИЯ И ВИДЕО 👀

    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

comminicate_call_video =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ ВИДЕО { $stage_info } 👀

comminicate_call =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ { $stage_info } 👀

text_video =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ СООБЩЕНИЕ И ВИДЕО 👀
    <a href="https://t.me/{ $username }">ㅤ</a>
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

text_video_without_username =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ СООБЩЕНИЕ И ВИДЕО 👀

    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

text =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ СООБЩЕНИЕ 👀
    <a href="https://t.me/{ $username }">ㅤ</a>
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

text_without_username =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ СООБЩЕНИЕ 👀

    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

funnel_final_mini =
    ✅ ВОРОНКА ПРОЙДЕНА ✅

comminicate_start=
    👀 ЗАПУСК ВОРОНКИ  👀

comminicate_call_text =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ СООБЩЕНИЕ  👀


funnel_final = 
    ✅ ВОРОНКА ПРОЙДЕНА ✅
    <a href="https://t.me/{ $username }">ㅤ</a>
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

funnel_final_without_username = 
    ✅ ВОРОНКА ПРОЙДЕНА ✅

    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>


comminicate_call_website =
    👀 ПОЛЬЗОВАТЕЛЬ ПОЛУЧИЛ ССЫЛКУ НА САЙТ 👀

comminicate_call_started = 
    📆 ВЫБРАЛ ДЕНЬ ВСТРЕЧИ 📆
    <a href="https://t.me/{ $username }">ㅤ</a>
    День: { $date }
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

comminicate_call_started_without_username = 
    📆 ВЫБРАЛ ДЕНЬ ВСТРЕЧИ 📆

    День: { $date }
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>


comminicate_call_started_mini = 
    📆 ВЫБРАЛ ДЕНЬ ВСТРЕЧИ { $date } 📆

comminicate_call_final = 
    🎙 ЗАПРОС НА ВСТРЕЧУ 🎙
    <a href="https://t.me/{ $username }">ㅤ</a>
    Дата: { $date }/{ $time }
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

comminicate_call_final_without_username = 
    🎙 ЗАПРОС НА ВСТРЕЧУ 🎙

    Дата: { $date }/{ $time }
    ID: { $id }
    <a href="{ $link }">ПЕРЕЙТИ В ЧАТ С КЛИЕНТОМ</a>

comminicate_call_final_mini = 
    🎙 ЗАПРОС НА ВСТРЕЧУ { $date }/{ $time } 🎙